{
    "masterHead": {
        "src": "https://res.cloudinary.com/shogun-frontend/image/fetch/f_auto,q_auto,c_limit,w_2048/https://f.shgcdn.com/5b67f2ab-e92f-4422-b4bd-2ae08c277248/",
        "alt": null,
        "title": "Frequently Asked Questions"
    },
    "section": [
        {
            "title": "Ordini",
            "content": [
                {
                    "title": "Come posso modificare il mio ordine?",
                    "content": "<p>Per modificare il metodo di pagamento, le informazioni di spedizione, modificare l'abbonamento (frequenza) o il contenuto dell'ordine, dovrai accedere al tuo account visitando www.brunomd.eu. In alto a destra della home page fai clic sul link 'Accedi' sopra il carrello. Tieni presente che avrai bisogno di un account per apportare modifiche e dovrai crearne uno se non lo hai fatto al momento dell'acquisto. Ti invitiamo a utilizzare lo stesso indirizzo e-mail utilizzato al momento dell'acquisto per collegare l'ordine al tuo account. Se un account è già stato creato, accedi utilizzando il tuo indirizzo e-mail e la password. Puoi farlo facendo clic sul link 'Accedi' sopra l'icona del carrello nella home page (angolo in alto a destra) e accedi. Verrai indirizzato alla pagina della cronologia degli ordini e sulla riga dell'ordine c'è un'opzione per 'cancellare / modificare' il tuo ordine.</p><p>Se hai bisogno di ulteriore assistenza, non esitare a contattarci via e-mail all’indirizzo customerservice@brunopharma.com.</p>"
                }
            ]
        },
        {
            "title": "Cancellazione e Reso",
            "content": [
                {
                    "title": "Come posso cancellare il mio ordine?",
                    "content": "<p>1.Se vuoi annullare il tuo primo ordine che non è stato spedito contattaci all’indirizzo customerservice@brunopharma.com. Di solito, le spedizioni vengono spedite lo stesso giorno in cui si riceve l’ordine, quindi non garantiamo che ci sarà abbastanza tempo per fermarlo in tempo. Faremo del nostro meglio per soddisfare la vostra richiesta.   </p><p>2.Se desideri annullare il tuo primo ordine che è stato spedito, segui le istruzioni riportate di seguito:</p><p>• Dovrai creare una richiesta di reso tramite il nostro centro resi ( Vedi &quot;Portale per il Reso&quot; ) Puoi accedervi visitando il nostro sito www.brunomd.eu e navigando nella pagina &quot;Portale per il Reso&quot; situata nella parte inferiore della home page. </p><p>• Clicca su &quot;Portale per il Reso&quot;. Verrai indirizzato alla pagina del centro resi e lì ti verrà richiesto di inserire il numero dell'ordine e l'indirizzo e-mail per avviare il processo. Nota che il contenuto della pagina verra' mostrato in lingua inglese. In alto a destra potrai scegliere la lingua italiana. Poiché non è necessario restituire il primo ordine, ti rimborseremo per intero meno il costo della spedizione, una volta ricevuta la tua richiesta. Il nostro sistema genererà un RMA, si prega di ignorarlo. Sarai rimborsato per intero una volta che la tua richiesta sarà stata elaborata dal nostro servizio clienti.</p><p>3.Se si desidera annullare eventuali ordini successivi, inclusi gli ordini di acquisto periodico, segui le istruzioni riportate qui sotto:</p><p>• Dovrai accedere al tuo ordine visitando <a href='https://www.brunomd.eu' target='_blank' rel='noopener noreferrer' data-testid='external-link'>www.brunomd.eu</a>. Vai su “accedi” (in alto a destra della homepage) per gestire qualsiasi riprogrammazione o cancellazione relativa a qualsiasi ordine successivo o qualsiasi ordine di acquisto periodico.</p><p>• Tuttavia, se non sei in grado di apportare le modifiche necessarie o hai bisogno di ulteriore assistenza, non esitare a contattarci via e-mail all’indirizzo customerservice@brunopharma.com, ed un membro del nostro team di customer service sarà lieto di aiutarti.</p><p>4.Se desideri restituire il tuo ordine, segui le istruzioni riportate di seguito:</p><p>• Non è necessario restituire il tuo primo ordine. Sebbene i nostri sistemi generino un RMA, si prega di ignorarlo. Offriamo un rimborso completo meno il costo della spedizione per il tuo primo ordine. Non dovrai restituire alcun prodotto. Sarai rimborsato per intero meno il costo della spedizione, una volta che la tua richiesta sarà stata elaborata dal nostro servizio clienti.</p><p>• Per ricevere un rimborso completo, tutti gli ordini successivi o tutti gli ordini di acquisto periodico devono essere restituiti non aperti e sigillati.  Non emettiamo rimborsi o crediti su merce danneggiata, aperta o usata dopo il tuo primo ordine e su quelli di acquisto periodico. Il tuo ordine non sarà idoneo per la restituzione se ci contatterai 14 giorni dopo il ricevimento della merce. Se non riesci a completare questo processo o hai bisogno di ulteriore assistenza, non esitare a inviarci un'e-mail all'indirizzo customerservice@brunopharma.com.</p><p>Istruzioni su come restituire il tuo ordine:</p><p>1. Accedi a www.brunomd.eu e vai su &quot;Portale per il Reso&quot; (sotto &quot;Chi Siamo&quot; che si trova in basso della home page).  Nota che il contenuto della pagina verra' mostrato in lingua inglese. In alto a destra potrai scegliere la lingua italiana. Assicurati che il reso non avvenga dopo più di 14 giorni dal ricevimento della merce.</p><p>2. Ti verrà fornito un numero di autorizzazione alla restituzione della merce (RMA). Nessun rimborso sarà dato senza un numero RMA e la spedizione sarà rifiutata. I numeri RMA saranno validi solo per dieci giorni. Un rimborso verrà emesso dopo l'approvazione dell'idoneità.</p><p>3. Scrivi l'RMA# all'esterno della tua scatola di spedizione.</p><p>4. Allega una nota con una copia della fattura originale / bolla di accompagnamento con il motivo del reso e il numero RMA. Imballa accuratamente i prodotti nella scatola di spedizione originale o in qualsiasi cartone di spedizione adatto utilizzando abbondante materiale imbottito per proteggere i prodotti. Assicurati che i prodotti siano ben protetti e confezionati in modo simile al modo in cui li hai ricevuti.</p><p>5. Spedisci la merce a:</p><p>Bruno Pharma Innovations</p><p>c/o Byrd Technologies</p><p>c/o Trasgo S.r.l</p><p>Via Cascina Fabbrica, 27</p><p>27040 Arena Po (PV)</p><p>Italia</p><p>6. Un rimborso sarà emesso dopo l'approvazione dell'idoneità. Conserva i numeri di tracciamento della tua spedizione fino a quando non hai ricevuto il tuo credito o la sostituzione di una nuova spedizione.</p>"
                },
                {
                    "title": "Come posso cancellare un acquisto periodico?",
                    "content": "<div><p>Accedi al tuo account su <a href='https://www.brunomd.eu' target='_blank' rel='noopener noreferrer' data-testid='external-link'>www.brunomd.eu</a>, facendo clic sul link &quot;accedi&quot; nell'angolo in alto a destra della home page sopra il carrello. Tieni presente che avrai bisogno di un account per apportare modifiche e dovrai crearne uno se non lo hai fatto al momento dell'acquisto. Ti invitiamo a utilizzare lo stesso indirizzo e-mail utilizzato al momento dell'acquisto per collegare l'ordine al tuo account. Se un account è già stato creato è sufficiente accedere utilizzando il proprio indirizzo e-mail e password. Puoi farlo facendo clic sul link &quot;accedi&quot; sopra l'icona del carrello nella home page (angolo in alto a destra) e accedi. Verrai indirizzato alla pagina della cronologia degli ordini e sulla riga dell'ordine c'è un'opzione per &quot;cancellare / modificare&quot; il tuo ordine.</p><p>Se hai bisogno di ulteriore assistenza, non esitare a contattarci via e-mail all’indirizzo customerservice@brunopharma.com.</p></div>"
                },
                {
                    "title": "Il mio prodotto è arrivato danneggiato, cosa devo fare?",
                    "content": "<div><p>Non preoccuparti, ti invieremo un nuovo ordine al più presto.</p><p>• È necessario contattarci a customerservice@brunopharma.com entro 72 ore dalla data della merce ricevuta. La tua e-mail deve includere una foto dell'articolo danneggiato. Il tuo caso verrà inviato al nostro servizio clienti e uno dei nostri agenti dell'assistenza clienti ti risponderà con ulteriori istruzioni.</p></div>"
                },
                {
                    "title": "Ho ordinato il mio prodotto su Amazon, ma il vostro sito web è più economico, potete rimborsarmi la differenza?",
                    "content": "<div><p>Amazon ha un sistema diverso rispetto al nostro sito, quindi non siamo in grado di emettere rimborsi per una differenza di prezzo tra il sito <a href='https://www.brunomd.eu' target='_blank' rel='noopener noreferrer' data-testid='external-link'>www.brunomd.eu</a> ed Amazon.</p></div>"
                }
            ]
        },
        {
            "title": "Spedizioni",
            "content": [
                {
                    "title": "Offrite la spedizione gratuita?",
                    "content": "<p>Offriamo la spedizione via terra standard gratuita per tutti gli ordini superiori a € 60. Per qualificarsi, il totale del carrello deve essere di € 60 dopo eventuali sconti applicabili e l'ordine deve essere effettuato in Italia. Riceverai la merce entro 3-5 giorni lavorativi dalla data di spedizione. Faremo del nostro meglio per spedire la merce entro 24 ore dal ricevimento dell’ordine. Spediamo dal lunedì al venerdì, weekends e festivi esclusi. Al momento non spediamo alcun prodotto al di fuori dell'Italia.</p>"
                },
                {
                    "title": "Come funziona la spedizione?",
                    "content": "<div><p>Una volta spedita la tua merce, ti invieremo via e-mail le informazioni di tracciamento in modo che tu possa seguire la spedizione durante il transito. Talvolta occorrono 1-2 giorni lavorativi per l'aggiornamento del sito della compagnia di spedizione. Se hai problemi con la consegna o l'indirizzo di spedizione, faccelo sapere. Potremmo essere in grado di cambiare l'indirizzo prima della spedizione dell'ordine, ma non dopo. Quindi, se il tuo ordine non è stato ancora spedito, puoi sempre modificare il metodo di pagamento, le informazioni di spedizione o il contenuto dell'ordine. Accedi al tuo ordine su www.brunomd.eu (in alto a destra della homepage).  Nell'angolo in alto a destra della home page fai clic sul link &quot;Accedi&quot; sopra il carrello. Tieni presente che avrai bisogno di un account per apportare modifiche e dovrai crearne uno se non lo hai fatto al momento dell'acquisto. Ti invitiamo a utilizzare lo stesso indirizzo e-mail utilizzato al momento dell'acquisto per collegare l'ordine al tuo account. Se un account è già stato creato, accedi utilizzando il tuo indirizzo e-mail e la password. Puoi farlo facendo clic sul link &quot;Accedi&quot; sopra l'icona del carrello nella home page (angolo in alto a destra) e accedi. Verrai indirizzato alla pagina della cronologia degli ordini e sulla riga dell'ordine c'è un'opzione per &quot;cancellare / modificare&quot; il tuo ordine.</p><p>Verrai indirizzato alla pagina della cronologia degli ordini e sulla riga dell'ordine c'è un'opzione per &quot;cancellare / modificare&quot; il tuo ordine.</p><p>• In alternativa, puoi contattare il nostro Servizio Clienti all’indirizzo customerservice@brunopharma.com</p></div>1"
                },
                {
                    "title": "Dov'è il mio pacco e come posso tracciarlo?",
                    "content": "<div><p>Nel momento in cui spediamo il tuo ordine, ti invieremo via e-mail il numero di tracciamento e un link in modo da poter seguire tutti gli aggiornamenti di tracciamento via e-mail. Se non riesci a trovare l'e-mail, inviaci un'e-mail all’indirizzo customerservice@brunopharma.com e ti aiuteremo a trovare le tue informazioni. </p><p>Nota: tieni presente che a volte occorrono da 1-2 giorni lavorativi per l'aggiornamento della spedizione nel sito opportuno, e questo non significa che il tuo ordine sia bloccato in una città diversa. Ti consigliamo di controllare il sito della spedizione anche 2-3 giorni dopo. </p></div>"
                },
                {
                    "title": "Il monitoraggio della mia spedizione non si aggiorna, dov'è la mia merce?",
                    "content": "<p>L'aggiornamento del monitoraggio richiede in genere 24 ore, ma non è raro che l'aggiornamento possa richiedere anche 2-3 giorni. Facciamo del nostro meglio per spedire tutti gli ordini entro 1 giorno lavorativo dall'ordine. Se ti abbiamo inviato via e-mail un numero di tracciamento, il tuo ordine è stato spedito dal nostro magazzino.</p>"
                },
                {
                    "title": "Il mio pacco viene inviato all'indirizzo sbagliato; come posso correggerlo?",
                    "content": "<div><p>• Se non ti abbiamo ancora inviato via e-mail il tuo tracking #, significa che il tuo ordine non è stato ancora spedito. Sei ancora in tempo per modificare il tuo indirizzo di spedizione.</p><p>- Accedi al tuo ordine su www.brunomd.eu (in alto a destra della homepage).  Nell'angolo in alto a destra della home page fai clic sul link &quot;accedi&quot; sopra il carrello. Tieni presente che avrai bisogno di un account per apportare modifiche e dovrai crearne uno se non lo hai fatto al momento dell'acquisto. Ti invitiamo a utilizzare lo stesso indirizzo e-mail utilizzato al momento dell'acquisto per collegare l'ordine al tuo account. Se un account è già stato creato, accedi utilizzando il tuo indirizzo e-mail e la password. Puoi farlo facendo clic sul link &quot;Accedi&quot; sopra l'icona del carrello nella home page (angolo in alto a destra) e accedi. Verrai indirizzato alla pagina della cronologia degli ordini e sulla riga dell'ordine c'è un'opzione per &quot;annullare / modificare&quot; il tuo ordine.</p><p>• Se ti abbiamo inviato via e-mail il tuo tracking #, questo significa che il tuo ordine è già stato spedito.</p><p>- Vi preghiamo di contattarci all’indirizzo customerservice@brunopharma.com, utilizzando il nostro &quot;Modulo Contattaci&quot; situato sulla homepage (in basso sotto la scheda informazioni), o utilizzando il &quot;Contattaci in basso&quot;, situato sulla homepage (in basso a destra), e uno dei nostri agenti di assistenza clienti, ti risponderà il più rapidamente possibile.</p></div>"
                },
                {
                    "title": "Il mio pacco dice che è stato consegnato ma non riesco a trovarlo. Qual è il prossimo passo?",
                    "content": "<div><p>Il passo successivo è contattare il corriere locale che ha effettuato la consegna finale. Probabilmente è Poste Italiane o Bartolini. Scoprilo controllando il tuo tracking #, precedentemente inviato via e-mail. Il corriere locale sarà in grado di dirti se si è trattato di un errore durante il processo di scansione e se sono in grado di aiutarti a localizzare il pacco. Se non ricevi supporto, ti preghiamo di contattarci inviando un'e-mail utilizzando il nostro &quot;Modulo Contattaci&quot; situato sulla homepage (in basso sotto la scheda informazioni), o utilizzando il &quot;Contattaci&quot; in basso, situato sulla homepage (in basso a destra), e uno dei nostri agenti di assistenza clienti, ti risponderà il più rapidamente possibile.</p></div>"
                }
            ]
        },
        {
            "title": "Assistenza clienti",
            "content": [
                {
                    "title": "Come posso contattare l'assistenza clienti?",
                    "content": "<div><p>Il modo più veloce per ottenere una risposta alla tua domanda è cercarla prima nel nostro sito web sotto &quot;FAQs&quot; (angolo in alto a destra).</p><p>Se non riesci a trovare la risposta, invia un'e-mail al servizio clienti di customerservice@brunopharma.com o contattaci utilizzando la casella di chat situata nell'angolo in basso a sinistra della home page. Se non riceverai una risposta istantanea, condividi il tuo indirizzo e-mail, e riceverai una risposta entro le 24-48 ore.</p></div>"
                }
            ]
        },
        {
            "title": "Problemi relativi all'account",
            "content": [
                {
                    "title": "Come posso accedere al mio account?",
                    "content": "<div><p>Puoi accedere al tuo account su <a href='https://www.brunomd.eu' target='_blank' rel='noopener noreferrer' data-testid='external-link'>www.brunomd.eu</a>, facendo clic sul link &quot;Accedi&quot; sopra l'icona del carrello nella home page (angolo in alto a destra) e facendo clic su crea un account. Segui tutti i passaggi e avrai pieno accesso. </p></div>"
                },
                {
                    "title": "Hai dei problemi?",
                    "content": "<div><p>Ci sono alcuni motivi per cui potresti non essere in grado di accedere al tuo account:</p><p>1.La password non è corretta. Per rimpostare la password, click su &quot;<a href='https://www.brunomd.eu/account/forgot-password' target='_blank' rel='noopener noreferrer' data-testid='external-link'>Password dimenticata?</a>&quot;</p><p>3. Il tuo account non è mai stato attivato via e-mail </p><p>4. Il tuo account è sotto un indirizzo e-mail diverso</p><p>6. Il tuo account non è mai stato creato</p></div>"
                },
                {
                    "title": "Il problema persiste?",
                    "content": "<div><p>Non esitare a contattarci, inviando un'e-mail utilizzando il nostro &quot;Modulo Contattaci&quot; situato in homepage (in basso sotto la scheda Informazioni), oppure utilizzando il fondo &quot;Contattaci&quot;, situato sulla homepage (in basso a destra), e uno dei nostri agenti di assistenza clienti, ti risponderà il più rapidamente possibile.</p></div>"
                }
            ]
        }
    ],
    "newsletter": {
        "title": "Iscriviti alla newsletter",
        "portalId": "19647191",
        "formId": "7b270a73-336b-4895-8b55-286a3f49b1f2"
    }
}