{
    "become-an-affiliate":{
        "image":"\\pages\\become-an-affiliate.avif",
        "content":"<div><h1>Become An Affiliate</h1><p>Join our affiliate program and earn a generous commission working with Bruno MD to spread the word on all our products designed to better humanity.</p><h2>Who We Are</h2><p>Bruno MD creates health products with an Italian Heritage using clinically proven ingredients for bettering humanity. Bruno MD leads the New Health Renaissance with innovative products backed by Bruno Pharmaceuticals and centuries of knowledge routed in Italian science, art, and imagination.</p><h2>Highlights of the Affiliate Program</h2><p>● Competitive commission rate</p><p>● 30-day cookie window</p><p>● Access to regularly updated creative assets</p><p>● Products you can feel good about promoting</p><p>● Dedicated affiliate management team to support you</p><p>If all the above is of interest to you, we invite you to join our affiliate program on CJ and our mission to celebrate good health.</p><a class='cta' href='https://signup.cj.com/member/signup/publisher/?cid=5655173#/branded' target='_blank' rel='noopener noreferrer' data-testid='external-link'>CLICK HERE TO JOIN</a></div>"
    },
    "shipping-policy":"<h2>Do you offer free shipping?</h2><p>We offer free standard ground shipping for all orders over $50.00. To qualify, your cart total must be $50.00 after any applicable discounts, and the order made within the United States. Free shipping is typically 3-5 business days once we ship out your product. We do our absolute best to ship out all orders within 24 hours of ordering Mon-Fri. We currently do not ship any products outside of the United States.</p><h2>How does shipping work?</h2><p>Once we ship out your order, we will email you the tracking info so you can follow the order during transit. Tracking oftentimes takes 1-2 days to update once we ship it out. If you have any issues with delivery or the shipping address, please let us know. We are able to change the address before the order ships, but not after. So, if you order did not ship yet, you can always edit your payment method, shipping information or order content. Access your order at<strong> www.brunomd.com</strong>&ZeroWidthSpace; (Top right of the homepage). You will need to create an account if you did not do it at the time of purchase. Please use the same email address that was used when the purchase was made to link the order to the account. If an account has already been created simply log in using your email address and password. You can do this by clicking on the ‘person’ icon located next to the basket icon on the home page (top right-hand corner). You will be redirected to the order history page and on the order line there is an option to ‘cancel/edit’ your order. • Alternatively, you can contact our Customer Care department within 72 hours of receipt by email at &ZeroWidthSpace;customercare@brunopharma.com&ZeroWidthSpace; or</p><p>by calling at &ZeroWidthSpace;1-866-816-3400&ZeroWidthSpace;, Monday - Friday from 9:00 AM-6:00 PM EST, and we will gladly assist you. Leave a detailed message if you are directed to the voicemail, including your name, order #, email address and phone#, and one of our customer care agents, will get back to you as quickly as possible.</p><h2>Where's my package and how do I track it?</h2><p>The moment we ship out your order, we will email you the tracking number and a link so you can follow all tracking updates via email. If you can't find the email, access your order at www.brunomd.com (Top right of the homepage). You will need to create an account if you did not do it at the time of purchase. Please use the same email address that was used when the purchase was made to link the order to the account. If an account has already been created simply log in using your email address and password. You can do this by clicking on the ‘person’ icon located next to the basket icon on the home page (top right-hand corner). You will be re-directed to the order history page and on the order line there is an option to ‘track’ your order.</p><p>Note: Please know that tracking sometimes takes 1-3 business days to update and this does not mean that your order is stuck in a different city. Instead, our shipping carriers will update the tracking at each new location including your city.</p><h2>My package tracking is not updating, where's my package?</h2><p>Tracking typically takes 24 hours to update, but it is not uncommon for tracking to take 2-3 days to update. We do our best to ship out all orders within 1 business day of ordering. If we emailed you a tracking number, then your order has been shipped out of our warehouse.</p><h2>My package is being sent to the wrong address; how do I correct that?</h2><p>• &ZeroWidthSpace;If we did not email you yet your tracking #, that means that your order has not been shipped yet. You are still on time to edit your shipping address. - Access your order at &ZeroWidthSpace;www.brunomd.com&ZeroWidthSpace; (Top right of the homepage). You will need to create an account if you did not do it at the time of purchase. Please use the same email address that was used when the purchase was made to link the order to the account. If an account has already been created simply log in using your email address and password. You can do this by clicking on the ‘person’ icon located next to the basket icon on the home page (top right-hand corner). You will be redirected to the order history page and on the order line there is an option to ‘edit’ your order.</p><p>• If we did email you your tracking #, that means that your order has been shipped already.</p><p>- Please contact us by sending an email using our “&ZeroWidthSpace;Contact Us form&ZeroWidthSpace;” located on the homepage (Bottom under the info tab), or by using the “Help” bottom, located on the homepage (Bottom right side), and one of our customer care agents, will get back to you as quickly as possible.</p><h2>My package says it was delivered but I can't find it. What is the next step?</h2><p>The next step is to reach out to the local courier that made the final delivery. It is probably USPS. Find out by checking your tracking #, previously emailed to you. The local courier will be able to tell you if</p><p>this was an error during the scanning process, and can reach out to the courier on the route. If they are unable to help you locate the package please contact us by sending an email using our “Contact Us form” located on the homepage (Bottom under the info tab), or by using the “Help” bottom, located on the homepage (Bottom right side), and one of our customer care agents, will get back to you as quickly as possible.</p>",
    "return-and-cancellation-policy":"<h2>30-Day Supply Return Instructions</h2><p>We are confident you will be happy with your Bruno MD products, however, if for any reason you are dissatisfied with your purchase, we'll refund your <strong>first</strong> order in full. We honor a full refund if our customer care department is contacted within 30 days from your first order date. There is no need to return the product; however, we welcome your feedback to help us improve the quality of our service.</p><h2>First Order – Cancellation Instructions If Your First Order Remains Unshipped</h2><p>You must create an account if you want to cancel your order. If an account was not created at the time of purchase, then one will need to be created. Please use the same email address that was used when the purchase was made to link your order to the account. If an account has already been created, simply log in using your email address and password. You can do this by clicking on the ‘person’ icon located next to the basket icon on the home page (top right-hand corner). You will be redirected to the order history page, and on the order line, you will find the option to ‘cancel/edit’ your order.</p><p>If you need further assistance, feel free to contact us via email at customercare@brunopharma.com, or by calling our customer care department at Toll-Free # 866-816-3400.</p><h2>First Order – Cancellation Instructions If Your Has Been Shipped</h2><p>You will need to create a returns request via our returns center. This can be accessed using the following link: <a href='https://brunomd.returnscenter.com/' target='_blank' rel='noopener noreferrer' data-testid='external-link'>BrunoMD Return's Center</a> </p><p>When you land on the returns center page you will be prompted to input your order number and email address to start the returns process. Although our systems generate an R.M.A., please ignore this as our policy is to refund your first order without hassling you to return the product. You will be refunded in full once your request has been processed by our customer care department.</p><h2>Second Orders – Subscribe &amp; Save, Supply Reschedule, Cancellation or Return Instructions</h2><p>Subscribe &amp; save orders are automatically sent 30 days after your first shipment, and every 30 days after that, unless previously modified by yourself via our website. If you wish to reschedule, amend or cancel via our customer service department, you must contact us at least ten days before the shipment is processed. Cancellations will only take effect after we have had sufficient time to allow us and our financial institution, using commercially reasonable (but not extraordinary) efforts to act on this notice. Your order will not be eligible to return if it is not within 30 days from the purchase date. To receive a full refund, all subsequent orders, or all subscribe &amp; save orders must be returned unopened and sealed. We do not issue refunds or credits on damaged, opened, or used merchandise after your first order and on subscribe &amp; save orders. Consult our “Return Policy” located at the bottom of the homepage, on “Returns” (Under Info tab).</p><p>After your 1st order, if any subsequent orders need canceling or re-scheduling including subscribe and save orders, you will need to access your order at www.brunomd.com (Top right of the homepage) to handle any rescheduling or cancellation related to any subsequent orders or any subscribe &amp; save orders. However, if you are unable to make the necessary changes or require further assistance, please do not hesitate to contact us by email at customercare@brunopharma.com, or call us at 1-866-816-3400 where a member of our support team will be happy to assist you.</p><p>If you need to return your orders. You will need to create a return request via our returns center. You can access this by visiting our site, www.brunomdcom, and navigating to the “Returns” tab located at the bottom of the homepage. Click on “Returns” (Under the Info tab). You will be redirected to the returns center page, and there, you will be prompted to input your order number and email address to start the process. Make sure you read our returns policy first. Your order will not be eligible to return 30 days after the order date. Click on Returns. You will need your order # and your email address to access the order. An RMA number will be issued along with an email notification. If you are unable to complete this process, or require further assistance, do not hesitate to email us at customercare@brunopharma.com, or call us at 1-866-816-3400.</p><h2>How To Return Your Products</h2><p>Access brunomd.com and go to “Returns” (Under the Info Tab). Make sure your order is within 30 days from the purchase date, or your return cannot be processed via our returns center.</p><p>You will be given a Returned Merchandise Authorization Number (RMA). No refunds will be given without an RMA number and the package will be refused. RMA numbers will be valid for 10 days only. A refund will be issued upon approval of eligibility.</p><p>USPS courier will be used as the preferred shipping company.</p><p>Write the RMA# on the outside of your shipping box.</p><p>Enclose a note with a copy of the original invoice/packing slip with the reason for the return and the RMA number. Carefully package the products in the original shipping box or any suitable shipping carton using plenty of padded material to protect the product(s). Make sure the products are well protected and packaged similar to the way you received them.</p><p><strong>Ship your return package to:</strong></p><p>Bruno Pharma Innovations </p><p>Attn: Returns Department </p><p>8791 Cobblestone Point Circle Boynton Beach, FL 33472</p><p>A refund will be issued upon approval of eligibility. Keep accurate records and tracking numbers of your shipment until you have received your credit.</p><p>Upon receipt of your return, your refund will be processed if eligible within 7 business days. If the original order was purchased via credit card, your refund will be credited to that same account. The cardholder must be the purchaser.</p><p>We take great care when packaging your shipment. However, in the event your shipment arrives damaged, please log into the returns portal and create a return request. A picture of the damaged item is always required. Please download your images in the returns portal, so that we can bring the matter up with the carrier. Your case will be sent to our customer care department, and one of our customer care agents will get back to you with further instructions. Alternatively, you can contact our Customer Care department within 72 hours of receipt by email at customercare@brunopharma.com or by calling 1-866-816-3400, Monday - Friday from 9:00 AM-6:00 PM EST, and we will gladly assist you. If you are directed to the voice mail, please leave a detailed message including your name, order #, email address, and phone#, and one of our customer care agents, will get back to you.</p>",
    "terms-of-service":"<p>Terms &amp; Conditions</p><p>Agreement Between Site User and Bruno Pharma Innovations, LLC (“Bruno Pharma”) </p><p>The Bruno Pharma Website is comprised of various webpages operated by Bruno Pharma, who maintains this website as a service to those users who are interested in Bruno Pharma products. The Bruno Pharma website is intended to be informative, and access to this website is governed by the terms and conditions set forth herein and all applicable laws. </p><p>The Bruno Pharma Website is offered to you conditioned on your acceptance without modification of the terms, conditions, and notices contained herein. Your use of the Bruno Pharma Website constitutes your agreement to all such terms, conditions, and notices. You acknowledge and agree that all content and material on this website, including but not limited to, text and images, is protected by copyrights, trademarks, service marks or other intellectual property rights and laws. Except as expressly authorized in writing by Bruno Pharma, you agree not to sell, license, rent, modify, distribute, copy, reproduce, or transmit materials or content from the Bruno Pharma Website. </p><p>If you do not agree with the Terms of Use, do not use this Site and/or its Services. </p><h2>Modification of these Terms and Conditions of Use </h2><p>Bruno Pharma reserves the right to change the terms, conditions, and notices under which the Bruno Pharma Website offered, including but not limited to the charges associated with the use of the Bruno Pharma Website. Your continued usage of the Bruno Pharma website will mean you accept those changes, and will comply with all applicable laws and regulations relating to use of the Bruno Pharma Website. </p><h2>Links to Third Party Sites </h2><p>The Bruno Pharma Website may contain links to other websites (‘Linked Sites’). The Linked Sites are not under the control of Bruno Pharma and Bruno Pharma is not responsible for the contents of any Linked Site, including without limitation any link contained in a Linked Site, or any changes or updates to a Linked Site. Bruno Pharma is not responsible for webcasting or any other form of transmission received from any Linked Site. Bruno Pharma is providing these links to you only as a convenience, and the inclusion of any link does not imply endorsement by Bruno Pharma of the site or any association with its operators. </p><h2>No Unlawful or Prohibited Use of the Bruno Pharma Website </h2><p>As a condition of your use of the Bruno Pharma Website, you warrant to Bruno Pharma that you will not use the Bruno Pharma Website for any purpose that is unlawful or prohibited by these terms, conditions, and notices. You may not use the Bruno Pharma Website in any manner which could damage, disable, overburden, or impair the Bruno Pharma Website or interfere with any other party's use and enjoyment of the Bruno Pharma Website. You may not obtain or attempt to obtain any materials or information through any means not intentionally made available or provided for through the Bruno Pharma Website. </p><h2>Use of Communication Services </h2><p>The Bruno Pharma Website may contain bulletin board services, chat areas, news groups, forums, communities, personal web pages, calendars, and/or other message or communication facilities designed to enable you to communicate with the public at large or with a group (collectively, ‘Communication Services’), you agree to use the Communication Services only to post, send and receive messages and material that are proper and related to the particular Communication Service. By way of example, and not as a limitation, you agree that when using a Communication Service, you will not: </p><ul style='list-style: inside disc;'><li>Defame, abuse, harass, stalk, threaten or otherwise violate the legal rights (such as rights of privacy and publicity) of others. </li><li>Publish, post, upload, distribute or disseminate any inappropriate, profane, defamatory, infringing, obscene, indecent or unlawful topic, name, material or information. </li><li>Upload files that contain software or other material protected by intellectual property laws (or by rights of privacy of publicity) unless you own or control the rights thereto or have received all necessary consents. </li><li>Upload files that contain viruses, corrupted files, or any other similar software or programs that may damage the operation of another's computer. </li><li>Advertise or offer to sell or buy any goods or services for any business purpose, unless such Communication Service specifically allows such messages. </li><li>Conduct or forward surveys, contests, pyramid schemes or chain letters. </li><li>Download any file posted by another user of a Communication Service that you know, or reasonably should know, cannot be legally distributed in such manner. </li><li>Falsify or delete any author attributions, legal or other proper notices or proprietary designations or labels of the origin or source of software or other material contained in a file that is uploaded. </li><li>Restrict or inhibit any other user from using and enjoying the Communication Services. </li><li>Violate any code of conduct or other guidelines which may be applicable for any particular Communication Service. </li><li>Harvest or otherwise collect information about others, including e-mail addresses, without their consent. </li><li>Violate any applicable laws or regulations. </li></ul><p>Bruno Pharma has no obligation to monitor the Communication Services. However, Bruno Pharma reserves the right to review materials posted to a Communication Service and to remove any materials in its sole discretion. Bruno Pharma reserves the right to terminate your access to any or all of the Communication Services at any time without notice for any reason whatsoever. </p><p>Bruno Pharma reserves the right at all times to disclose any information as necessary to satisfy any applicable law, regulation, legal process or governmental request, or to edit, refuse to post or to remove any information or materials, in whole or in part, in Bruno Pharma’s sole discretion. Always use caution when giving out any personally identifying information about yourself or your children in any Communication Service. Bruno Pharma does not control or endorse the content, messages or information found in any Communication Service and, therefore, Bruno Pharma specifically disclaims any liability with regard to the Communication Services and any actions resulting from your participation in any Communication Service. Managers and hosts are not authorized Bruno Pharma spokespersons, and their views do not necessarily reflect those of Bruno Pharma. </p><p>Materials uploaded to a Communication Service may be subject to posted limitations on usage, reproduction and/or dissemination. You are responsible for adhering to such limitations if you download the materials. </p><h2>Materials Provided to Bruno Pharma or Posted on the Bruno Pharma Website </h2><p>Bruno Pharma does not claim ownership of the materials you provide to Bruno Pharma (including feedback and suggestions) or post, upload, input or submit to any Bruno Pharma Website or its associated services (collectively ‘Submissions’). However, by posting, uploading, inputting, providing or submitting your Submission you are granting Bruno Pharma, its affiliated companies and necessary sublicensees permission to use your Submission in connection with the operation of their Internet businesses including, without limitation, the rights to: copy, distribute, transmit, publicly display, publicly perform, reproduce, edit, translate and reformat your Submission; and to publish your name in connection with your Submission. </p><p>No compensation will be paid with respect to the use of your Submission, as provided herein. Bruno Pharma is under no obligation to post or use any Submission you may provide and may remove any Submission at any time in Bruno Pharma’s sole discretion. </p><p>By posting, uploading, inputting, providing or submitting your Submission you warrant and represent that you own or otherwise control all of the rights to your Submission as described in this section including, without limitation, all the rights necessary for you to provide, post, upload, input or submit the Submissions. </p><h2>Liability Disclaimer </h2><p>THE INFORMATION INCLUDED IN OR AVAILABLE THROUGH THE BRUNO PHARMA WEBSITE MAY INCLUDE INACCURACIES OR TYPOGRAPHICAL ERRORS. CHANGES ARE PERIODICALLY ADDED TO THE INFORMATION HEREIN. BRUNO PHARMA AND/OR ITS SUPPLIERS MAY MAKE IMPROVEMENTS AND/OR CHANGES IN THE BRUNO PHARMA WEBSITE AT ANY TIME. </p><p>BRUNO PHARMA AND/OR ITS SUPPLIERS MAKE NO REPRESENTATIONS ABOUT THE SUITABILITY, RELIABILITY, AVAILABILITY, TIMELINESS, AND ACCURACY OF THE INFORMATION CONTAINED ON THE BRUNO PHARMA WEBSITE FOR ANY PURPOSE. TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, ALL SUCH INFORMATION IS PROVIDED ‘AS IS’ WITHOUT WARRANTY OR CONDITION OF ANY KIND. BRUNO PHARMA AND/OR ITS SUPPLIERS HEREBY DISCLAIM ALL WARRANTIES AND CONDITIONS WITH REGARD TO THIS INFORMATION, INCLUDING ALL IMPLIED WARRANTIES OR CONDITIONS OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE AND NON-INFRINGEMENT. </p><p>TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, IN NO EVENT SHALL BRUNO PHARMA AND/OR ITS SUPPLIERS BE LIABLE FOR ANY DIRECT, INDIRECT, PUNITIVE, INCIDENTAL, SPECIAL, CONSEQUENTIAL DAMAGES OR ANY DAMAGES WHATSOEVER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF USE, DATA OR PROFITS, ARISING OUT OF OR IN ANY WAY CONNECTED WITH THE USE OR PERFORMANCE OF THE BRUNO PHARMA WEBSITE, WITH THE DELAY OR INABILITY TO USE THE BRUNO PHARMA WEBSITE, OR FOR ANY INFORMATION OBTAINED THROUGH THE BRUNO PHARMA WEBSITE, OR OTHERWISE ARISING OUT OF THE USE OF THE BRUNO PHARMA WEBSITE, WHETHER BASED ON CONTRACT, TORT, NEGLIGENCE, STRICT LIABILITY OR OTHERWISE, EVEN IF BRUNO PHARMA OR ANY OF ITS SUPPLIERS HAS BEEN ADVISED OF THE POSSIBILITY OF DAMAGES. BECAUSE SOME STATES/JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL OR INCIDENTAL DAMAGES, THE ABOVE LIMITATION MAY NOT APPLY TO YOU. IF YOU ARE DISSATISFIED WITH ANY PORTION OF THE BRUNO PHARMA WEBSITE, OR WITH ANY OF THESE TERMS OF USE, YOUR SOLE AND EXCLUSIVE REMEDY IS TO DISCONTINUE USING THE BRUNO PHARMA WEBSITE. </p><h2>Health Information Disclaimer </h2><p>Any medical or health related information provided on the Bruno Pharma Website is provided for educational purposes only and is not intended to constitute medical advice or replace discussions with a healthcare provider. </p><h2>Termination/Access Restriction </h2><p>Bruno Pharma reserves the right, in its sole discretion, to terminate your access to the Bruno Pharma Website and the related services or any portion thereof at any time, without notice. To the maximum extent permitted by law, this agreement is governed by the laws of the State of Florida, U.S.A. and you hereby consent to the exclusive jurisdiction and venue of courts in Florida, U.S.A. in all disputes arising out of or relating to the use of the Bruno Pharma Website. Use of the Bruno Pharma Website is unauthorized in any jurisdiction that does not give effect to all provisions of these terms and conditions, including without limitation this paragraph. You agree that no joint venture, partnership, employment, or agency relationship exists between you and Bruno Pharma as a result of this agreement or use of the Bruno Pharma Website. Bruno Pharma’s performance of this agreement is subject to existing laws and legal process, and nothing contained in this agreement is in derogation of Bruno Pharma’s right to comply with governmental, court and law enforcement requests or requirements relating to your use of the Bruno Pharma Website or information provided to or gathered by Bruno Pharma with respect to such use. If any part of this agreement is determined to be invalid or unenforceable pursuant to applicable law including, but not limited to, the warranty disclaimers and liability limitations set forth above, then the invalid or unenforceable provision will be deemed superseded by a valid, enforceable provision that most closely matches the intent of the original provision and the remainder of the agreement shall continue in effect. Unless otherwise specified herein, this agreement constitutes the entire agreement between the user and Bruno Pharma with respect to the Bruno Pharma Website and it supersedes all prior or contemporaneous communications and proposals, whether electronic, oral or written, between the user and Bruno Pharma with respect to the Bruno Pharma Website. A printed version of this agreement and of any notice given in electronic form shall be admissible in judicial or administrative proceedings based upon or relating to this agreement to the same extent and subject to the same conditions as other business documents and records originally generated and maintained in printed form. It is the express wish to the parties that this agreement and all related documents be drawn up in English. </p><h2>Copyright and Trademark Notices </h2><p>All contents of the Bruno Pharma Website including but not limited to text, design, graphics, interfaces, or code are: Copyright 2019 by Bruno Pharma Innovations, LLC, all rights reserved. All trademarks, service marks, and trade names are trademarks or registered trademarks and are proprietary to Bruno Pharma, or other respective owners that have granted Bruno Pharma license to use such marks. </p><h2>Trademarks </h2><p>The names of actual companies and products mentioned herein may be the trademarks of their respective owners. </p><p>The example companies, organizations, products, people and events depicted herein are fictitious. No association with any real company, organization, product, person, or event is intended or should be inferred. </p><p>Any rights not expressly granted herein are reserved. </p><p>Notices and Procedure For Making Claims of Copyright Infringement </p><p>Notifications of claimed copyright infringement under United States copyright law should be sent to: </p><p>Bruno Pharma Innovations </p><p>2255 Glades Rd, Ste 324A </p><p>Boca Raton, FL 33472 </p><p>The notice should include identification of the copyrighted work your believe to be infringed, identification of the submission or location that you believe to contain the infringing material, your name, address, telephone number, and email address, a statement that you have the good faith belief that Bruno Pharma does not have the authorization from the copyright owner, its agent or the law, a statement that the information you supplied is accurate under the penalty of perjury, and a hand signature on the notice. </p><p>ALL INQUIRIES NOT RELEVANT TO THE FOLLOWING PROCEDURE WILL RECEIVE NO RESPONSE. </p><h2>Indemnification </h2><p>You agree to defend, indemnify and hold harmless Bruno Pharma and its affiliates and their directors, officers, employees and agents against any claims, demands, actions, damages or other liabilities, including expenses and attorney's fees, that arise from your use of the Bruno Pharm Website, or a violation of these Terms of Use. Bruno Pharma reserves the right, at its own expense, to assume the exclusive defense and control of any matter otherwise subject to indemnification by you, in which event you will cooperate with Bruno Pharma in asserting any available defenses. </p><h2>Binding Arbitration and Class Action Waiver </h2><p>You agree to binding individual arbitration before the American Arbitration Association under the Federal Arbitration Act, and agree not to sue in court in front of a judge or jury. You understand that through individual arbitration, a neutral arbitrator will decide and the arbitrator’s decision will be final except for limited appeal rights under the Federal Arbitration Act. Additionally, as a condition of use of the Bruno Pharma Website, you understand and agree that class action lawsuits, class-wide arbitrations, private attorney-general actions, and any other proceeding where an individual acts in a representative capacity is not allowed. You further understand and agree that individual proceedings cannot be combined for any reason whatsoever without express consent of all parties involved. </p><h2>Contact Us </h2><p>If you have any questions about these Terms of Use, please contact us at: <a href='mailto:customercare@brunopharma.com' target='_blank' rel='noopener noreferrer' data-testid='external-link'>customercare@brunopharma.com</a></p>",
    "privacy-policy":"<p>Privacy Policy</p><p>Last updated: July 03, 2019 </p><p>Bruno Pharma Innovations, LLC (“Bruno Pharma”) is committed to protecting your privacy and developing technology that gives you the most powerful and safe online experience. This Privacy Policy applies to the Bruno Pharma Website (“www.brunomd.com”) (“Site”) and Bruno Pharma Services (“Services”) and governs data collection and usage. By using our Site and/or Services you accept all of the policies and practices described in this Privacy Policy. Each time you visit the site and provide information to us, you are consenting to our disclosure and use of the information provided. This Privacy Policy is incorporated into the website’s Terms of Use.  </p><h3>Overview </h3><p>This Privacy Policy details how Personal Information is collected, used, and disclosed. For purposes of this Privacy Policy, “Personal Information” means any information by which you can be individually identified. This includes, but is not limited to, your name, address, email address, telephone number, and any financial information you provide for the purposes of completing a transaction and/or using any other functionality on the Bruno Pharma Website, including but not limited to messaging or comment boards.</p><h3>Collecting Personal Information </h3><p>You may be required to provide Personal Information in order to use the Site and/or Services offered. This information is only collected if you voluntarily provide it to us. You have the right not to provide us with Personal Information, however, certain Services and features of the Site may not be available to you should you decide not to provide the required Personal Information. As the Site and/or Services are used, information such as your IP address, browser type, cookies, access times, and operating system may be passively collected. This information is used by Bruno Pharma to maintain quality of the service, and to provide general statistics regarding use of the Site and/or Services. Bruno Pharma may also collect anonymous demographic information, which is not unique to you, such as your ZIP code, age, gender, preferences, interests and favorites. This information is collected in order to make the Site and Services offered to you and others more efficient.</p><p>Occasionally, we work with service providers and third parties to optimize the website’s performance. We may combine Personal Information you have provided us through the Site with other information you have shared with us, both online and offline. This information is used to design better products, improve communication with the customer, improve our marketing, and assist other business functions.</p><p>Please keep in mind that if you directly disclose personally identifiable information or personally sensitive data through any Bruno Pharma public message or commenting boards, this information may be collected and used by others.</p><p>Bruno Pharma encourages you to review the privacy statements of other websites you choose to link to from the Bruno Pharma Site so that you can understand how those websites collect, use and share your information. Bruno Pharma is not responsible for the privacy statements or other content on websites outside of the Bruno Pharma Site. Bruno Pharma is not responsible for Personal Information you voluntarily provide or distribute. Once you have disclosed your Personal Information to third parties through the Site and/or Services, Bruno Pharma has no control over such Personal Information following disclosure. Bruno Pharma cannot force the removal or modification of that Personal Information by the parties to whom it was voluntarily disclosed.</p><h3>Usage of Personal Information</h3><p>Generally, Personal Information is used to assist you and us in optimizing the Site and Services offered. Any Personal Information collected may be used for business purposes, including legally authorized marketing, sales, operational and financial activities; to comply with any requests from you; to better communicate and understand your needs and how Bruno Pharma can improve to meet these needs; and to provide an enjoyable experience on our Site and/or Services. Bruno Pharma also uses your personally identifiable information to inform you of other products or services available from Bruno Pharma and its affiliates. Bruno Pharma may also contact you via surveys to conduct research about your opinion of current services or of potential new services that may be offered.</p><p>Bruno Pharma does not sell, rent or lease its customer lists and/or customer information to third parties. Bruno Pharma may, from time to time, contact you on behalf of external business partners about a particular offering that may be of interest to you. In those cases, your unique personally identifiable information (e-mail, name, address, telephone number) is not transferred to the third party. In addition, Bruno Pharma may share data with trusted partners to help it perform statistical analysis, send you email or postal mail, provide customer support, or arrange for deliveries. All such third parties are prohibited from using your Personal Information except to provide these services to Bruno Pharma and they are required to maintain the confidentiality of your information.</p><p>Bruno Pharma may disclose your information:</p><p>to conform to the edicts of the law or comply with legal process served on Bruno Pharma or the Site;</p><p>to our service providers for the purpose of providing their services, such as hosting and technology services;</p><p>as part of a company consolidation or merger, or as part of the sale of stock or assets of the business to which the information relates; </p><p>under exigent circumstances to protect the personal safety of users of the Site, or the public; and</p><p>to protect and defend the rights or property of Bruno Pharma. </p><h3>Security of Your Personal Information </h3><p>We take the security of Personal Information seriously and use a variety of industry-standard securities to protect Personal Information from unauthorized access, use, and/or disclosure. NEVERTHELESS, WE MAKE NO GUARANTEE AS TO THE SECURITY OF YOUR PERSONAL INFORMATION AND DISCLAIM, TO THE FULLEST EXTENT PERMITTED BY LAW, ALL LIABILITY AND DAMAGES CAUSED BY LOSS, MISUSE, UNAUTHORIZED ACCESS, ALTERATION, DISCLOSURE OR DESTRUCTION. We encourage you to take any and all available precautionary measures to protect Personal Information you submit on this Site. </p><h3>Use of Cookies</h3><p>The Bruno Pharma Site uses ‘cookies’ to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a webpage server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.</p><p>One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example, if you personalize Bruno Pharma pages, or register with the Bruno Pharma Site and/or Services, cookies are used to recall your specific information on subsequent visits. This simplifies the process of recording your personal information, such as billing addresses, shipping addresses, and so on. When you return to the same Site, the information you previously provided can be retrieved, so you can easily use the Site’s and/or Service’s features that you customized.</p><p>You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies, but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies, you may not be able to fully experience the interactive features of the Bruno Pharma Site you visit and/or Services you use.</p><p>Advertisements that appear on our Site and/or through our Services may be delivered to users by advertising partners, who may set cookies. This permits the ad server to recognize your computer whenever an online advertisement is sent to you. This information is then compiled and allows the delivery of targeted advertisements that are supposed to be of interest to you. This Privacy Policy only covers the use of cookies by us alone and does not cover the use of cookies by advertisers.</p><h3>California Privacy Rights </h3><p>California Civil Code Section 1798.83 permits California residents to request certain information regarding our disclosure of Personal Information to third parties for their direct marketing purposes. To request this information, please email or write to:</p><h3>Bruno Pharma Innovations</h3><p>2255 Glades Road, Ste 324A Boca Raton, FL 33431</p><p>Please include your name, address and your email address if you want to receive a response by email. If no email address is provided, we will respond by postal mail within the time required by law.  </p><h3>Changes to this Statement </h3><p>Bruno Pharma will occasionally update this Privacy Policy to reflect company and customer feedback. Bruno Pharma encourages you to periodically review this Privacy Policy to be informed of how Bruno Pharma is protecting your information. </p><h3>Contact Information </h3><p>Bruno Pharma welcomes your comments regarding this Privacy Policy. If you believe that Bruno Pharma has not adhered to this Policy, please contact Bruno Pharma at customercare@brunopharma.com. We will use commercially reasonable efforts to promptly determine and remedy the problem.</p>"
}