{
    "masterHead": {
        "id": "wjbv2ss2xt",
        "desktopImage": {
            "src": "/pages/science.avif",
            "alt": ""
        },
        "title": "Science",
        "content": { "title": "Scienza" }
    },
    "sectionOne":{
        "sectionContent":[
            "As Italians, we take enormous pride in perfecting things. The MDiterranean Life begins by using science to perfect the best in Nature. If our ingredients can’t be grown on Italian soil, Bruno MD searches the world for ingredients that live up to the same standards then transforms them into products that deliver 100% food-grade composition and the highest bioavailability and benefits you can achieve without a prescription."
        ],
        "sectionImage":{
            "src":"https://f.shgcdn.com/7a2fe5be-0bf9-41d2-9820-a5fbfcbc0f41/"
        }
    },
    "sectionTwo":[{
        "title": null,
        "contentTitle": "Phytosome Technology",
        "sectionImg": {
            "src": "https://f.shgcdn.com/065978c6-52ea-4b29-971d-c4ebf47dbef7/",
            "alt": "",
            "imgPostion": "left"
        },
        "sectionContent": [
            "Phytosome technology is biomimicry. Our bodies have evolved to view beneficialplant-based polyphenols as useless or dangerous. For this reason, nutrients like curcumin are blocked by your gut before they can enter your bloodstream. No matter how much curcumin you take, the benefits are limited without Phytosome technology. Phytosome uses biomimicry to wrap polyphenols in a fatty lipid, like a delivery truck. With the curcumin molecule hidden inside, the lipid can pass through the gut and into your bloodstream with 3000% more bioavailability. Phytosome sets the new standard in prescription-grade natural ingredients."
        ]
    }],
    "quote":{
        "title":"Our Experts",
        "content":"When it comes to medications, there is nothing I can prescribe to protect the retina from high energy visible light that works as well as Bluerex",
        "author":{
            "name":"Dr. Paul Karpecki, O.D., FAAO",
            "img":{
                "src":"https://f.shgcdn.com/2a029eb7-0bc8-4e74-8142-ebfbccca9312/",
                "alt":""
            }
        }
    },
    "newsletter": {
        "title": "Iscriviti alla newsletter",
        "portalId": "19647191",
        "formId": "7b270a73-336b-4895-8b55-286a3f49b1f2",
        "desktopImage":"/utility/home-news-desk.avif",
        "mobileImage":"/utility/home-news-mob.avif"
    }
}